Repository: adlnet/perls-app
Catalog: PERLS.Data/StringsSpecific.*.resx
Languages: ar, de, es, fr, it

# TermsOfUseText
source: The {0} software is the property of the U.S. Government and for Government use. This includes all data, materials; data/databases, files, graphics, broadcasts, photographs, software, codes, equipment, CD ROMs, and other deliverables provided by the Government or developed under this contract. Materials shall remain the property of the Government. {0} software adheres to all export control regulations and ITAR compliance.
ar: يرجى الاطلاع على {0} شروط الاستخدام عبر الإنترنت.
de: Bitte beachten Sie die {0} Nutzungsbedingungen online.
es: Consulte las {0} condiciones de uso en línea.
fr: Veuillez consulter les {0} conditions d'utilisation en ligne.
it: Si prega di consultare i {0} termini di utilizzo online.

# ViewTermsLabel
source: TERMS OF USE
ar: سياسة خاصة
de: DATENSCHUTZ-BESTIMMUNGEN
es: POLÍTICA DE PRIVACIDAD
fr: POLITIQUE DE CONFIDENTIALITÉ
it: POLITICA SULLA RISERVATEZZA

# TabGroupsLabel
source: Groups
ar: مجموعات
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi

# GroupsTitle
source: Groups
ar: مجموعات
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi

# EmptyGroupsTitle
source: There is no content from your groups yet
ar: لا يوجد محتوى من مجموعاتك حتى الآن
de: Es sind noch keine Inhalte aus Ihren Gruppen vorhanden
es: Aún no hay contenido de tus grupos
fr: Il n'y a pas encore de contenu de vos groupes
it: Non ci sono ancora contenuti dai tuoi gruppi

# EmptyGroupMessage
source: You are not currently part of any groups.
ar: أنت لست حاليا جزء من أي مجموعة.
de: Sie gehören derzeit keiner Gruppe an.
es: Actualmente no formas parte de ningún grupo.
fr: Vous ne faites actuellement partie d'aucun groupe.
it: Al momento non fai parte di nessun gruppo.

# MoreGroupsSubtitle
source: You might be interested in joining these groups
ar: قد تكون مهتمًا بالانضمام إلى هذه المجموعات
de: Sie könnten daran interessiert sein, diesen Gruppen beizutreten
es: Quizás te interese unirte a estos grupos
fr: Vous pourriez être intéressé à rejoindre ces groupes
it: Potresti essere interessato a unirti a questi gruppi

# JoinedGroupsTitle
source: My Groups
ar: مجموعاتي
de: Meine Gruppen
es: Mis grupos
fr: Mes groupes
it: I miei gruppi

# JoinableGroupsTitle
source: More Groups
ar: المزيد من المجموعات
de: Mehr Gruppen
es: Más grupos
fr: Plus de groupes
it: Altri gruppi

# GroupTopicsEmptyMessage
source: This group currently has no topics.
ar: هذه المجموعة ليس لديها حاليا مواضيع.
de: Diese Gruppe hat derzeit keine Themen.
es: Este grupo actualmente no tiene temas.
fr: Ce groupe n'a actuellement aucun sujet.
it: Questo gruppo attualmente non ha argomenti.

# GroupsErrorMessage
source: There was an error joining this group.
ar: حدث خطأ في الانضمام إلى هذه المجموعة.
de: Beim Beitritt zu dieser Gruppe ist ein Fehler aufgetreten.
es: Se produjo un error al unirse a este grupo.
fr: Une erreur s'est produite lors de l'adhésion à ce groupe.
it: Si è verificato un errore durante l'adesione a questo gruppo.

# BookmarksEmptyMessage
source: You haven't bookmarked anything yet
ar: لم تقم بوضع إشارة مرجعية على أي شيء حتى الآن
de: Du hast noch nichts mit einem Lesezeichen versehen
es: Aún no has marcado nada
fr: Vous n'avez encore rien ajouté à vos favoris
it: Non hai ancora aggiunto nulla ai segnalibri

# TabBookmarksLabel
source: Bookmarks
ar: إشارات مرجعية
de: Lesezeichen
es: Marcadores
fr: Signets
it: segnalibri

# BookmarkErrorMessage
source: There was an error saving the change to this bookmark
ar: حدث خطأ أثناء حفظ التغيير في هذه الإشارة المرجعية
de: Beim Speichern der Änderung an diesem Lesezeichen ist ein Fehler aufgetreten
es: Se produjo un error al guardar el cambio en este marcador.
fr: Une erreur s'est produite lors de l'enregistrement de la modification apportée à ce signet
it: Si è verificato un errore durante il salvataggio della modifica in questo segnalibro

# StatLabelBookmarked
source: Bookmarked
ar: مرجعية
de: Mit Lesezeichen versehen
es: Marcado como favorito
fr: Marque-page
it: Segnalibro

# OnboardingPageOneTitleLabel
source: Welcome!
ar: أهلا بك!
de: Willkommen!
es: ¡Bienvenido!
fr: Bienvenue!
it: Accoglienza!

# OnboardingPageTwoTitleLabel
source: Explore, Study, Sharpen
ar: استكشف ، ادرس ، شحذ
de: Erkunden, studieren, schärfen
es: Explorar, estudiar, afilar
fr: Explorer, étudier, affiner
it: Esplora, studia, affina

# OnboardingPageThreeTitleLabel
source: Let's Get Started
ar: هيا بنا نبدأ
de: Lass uns anfangen
es: Empecemos
fr: Commençons
it: Iniziamo

# OnboardingPageOneDescriptionLabel
source: We created {0} to help you find the information you need to get better at what you do!
ar: لقد أنشأنا {0} لمساعدتك في العثور على المعلومات التي تحتاجها لتحسين ما تفعله!
de: Wir haben {0} erstellt, um Ihnen zu helfen, die Informationen zu finden, die Sie benötigen, um Ihre Arbeit besser zu machen!
es: Creamos {0} para ayudarlo a encontrar la información que necesita para mejorar en lo que hace.
fr: Nous avons créé {0} pour vous aider à trouver les informations dont vous avez besoin pour vous améliorer !
it: Abbiamo creato {0} per aiutarti a trovare le informazioni di cui hai bisogno per migliorare in quello che fai!

# OnboardingPageTwoDescriptionLabel
source: {0} helps you explore new topics, study the information that matters to you, and sharpen the knowledge you need each day.
ar: يساعدك {0} على استكشاف مواضيع جديدة ودراسة المعلومات التي تهمك وصقل المعرفة التي تحتاجها كل يوم.
de: {0} hilft Ihnen, neue Themen zu erkunden, die für Sie wichtigen Informationen zu studieren und das Wissen zu vertiefen, das Sie jeden Tag benötigen.
es: {0} te ayuda a explorar nuevos temas, estudiar la información que te importa y mejorar el conocimiento que necesitas cada día.
fr: {0} vous aide à explorer de nouveaux sujets, à étudier les informations qui vous intéressent et à affiner les connaissances dont vous avez besoin chaque jour.
it: {0} ti aiuta a esplorare nuovi argomenti, studiare le informazioni che ti interessano e affinare le conoscenze di cui hai bisogno ogni giorno.

# OnboardingPageThreeDescriptionLabel
source: First, we need to create an account for you. With your account, we'll be able to find important and interesting content to help you learn quickly.
ar: أولاً ، نحتاج إلى إنشاء حساب لك. باستخدام حسابك ، سنتمكن من العثور على محتوى مهم وشيق لمساعدتك على التعلم بسرعة.
de: Zuerst müssen wir ein Konto für Sie erstellen. Mit Ihrem Konto können wir wichtige und interessante Inhalte finden, damit Sie schnell lernen können.
es: Primero, necesitamos crear una cuenta para usted. Con su cuenta, podremos encontrar contenido importante e interesante para ayudarlo a aprender rápidamente.
fr: Tout d'abord, nous devons créer un compte pour vous. Avec votre compte, nous pourrons trouver du contenu important et intéressant pour vous aider à apprendre rapidement.
it: Per prima cosa, dobbiamo creare un account per te. Con il tuo account, saremo in grado di trovare contenuti importanti e interessanti per aiutarti a imparare rapidamente.
